Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# ForgotPasscodeInfo
source: If you forgot your passcode, you'll need to delete and reinstall the app. All secret chats will be lost.
ar: إذا نسيت رمز القفل؛ يرجى حذف التطبيق وإعادة تثبيته. سيتم فقدان كل المحادثات السرية.
be: Калі вы забудзецеся код доступу, вам прыйдзецца выдаліць і пераўсталяваць праграму. Усе сакрэтныя чаты будуць страчаны.
ca: Si oblideu el codi d'accés, haureu d'eliminar i reinstal·lar l'aplicació. Es perdran tots els xats secrets.
de: Wenn du deinen Pincode vergisst, musst du Telegram löschen und neu installieren. Alle Geheimen Chats gehen dadurch verloren.
es: Si olvidas el código, tendrás que eliminar y reinstalar la aplicación. Perderás todos los chats secretos.
fi: Jos unohdat pääsykoodisi, sinun tulee poistaa sovellus ja asentaa se uudelleen. Menetät salaiset keskustelusi.
fr: Si vous oubliez votre code d'accès, vous devrez supprimer et réinstaller l'application. Tous les échanges secrets seront perdus.
it: Se dimentichi il tuo codice, dovrai eliminare e reinstallare l'app. Tutte le chat segrete saranno perse.
ko: 암호를 잊어버리셨을 경우, 앱을 삭제하고 재설치를 해주셔야합니다. 모든 비밀대화는 사라지게 됩니다.
ms: Jika anda lupa kod laluan, anda perlu hapus dan pasang semula aplikasi. Semua bual rahsia akan hilang.
pl: Jeśli nie pamiętasz kod dostępu, musisz usunąć i ponownie zainstalować aplikację. Wszystkie sekretne czaty zostaną utracone.
pt_br: Caso tenha esquecido a senha, precisará apagar o app do Telegram e instalar de novo. Chats Secretos serão perdidos.
ru: Если Вы забыли пароль, необходимо удалить и заново установить приложение. Секретные чаты будут потеряны.
sv: Om du glömt bort din åtkomstkod. Vänligen ta bort och ominstallera appen. Alla hemliga chattar förloras.
tr: Parolanızı unuttuysanız, uygulamayı silip yeniden yüklemeniz gerekir. Tüm gizli sohbetler kaybolur.
uk: Якщо ви забудете код блокування, вам доведеться видалити та перевстановити застосунок. При цьому всі секретні чати буде втрачено.

source: Forgot password?
ar: هل نسيت كلمة المرور؟
be: Забыліся на пароль?
ca: Heu oblidat la contrasenya?
de: Passwort vergessen?
es: ¿Olvidaste la contraseña?
fa: گذرواژه را فراموش کرده‌اید؟
fi: Unohtuiko salasana?
fr: Mot de passe oublié ?
id: Lupa kata sandi?
it: Password dimenticata?
ko: 비밀번호를 잊어버리셨나요?
ms: Lupa kata laluan?
nl: Wachtwoord vergeten?
pl: Nie pamiętasz hasła?
pt_br: Esqueceu a senha?
ru: Забыли пароль?
sv: Glömt lösenordet?
tr: Parolanızı mı unuttunuz?
uk: Забули пароль?
uz: Parolni unutdingizmi?
zh_cn: 忘记密码？
zh_tw: 忘記密碼？

# formatDateAtTime
source: {0} at {1}
ar: ⁨{0}⁩ الساعة ⁨{1}⁩
ca: {0} a les {1}
de: {0} um {1}
es: {0} a las {1}
fa: ⁨{0}⁩ در ⁨{1}⁩
fi: {0} klo {1}
fr: le {0} à {1}
id: {0} pada {1}
it: {0} alle {1}
ms: {0} jam {1}
nl: {0} om {1}
pl: {0} o {1}
ru: {0} в {1}
sv: {0} kl {1}
tr: {0} saat {1}
uz: {0} {1} da

# formatDateSchedule
source: MMM d
ar: d MMM
be: d MMM
ca: d MMM
de: d MMM
es: d 'de' MMM
fi: d.M.
fr: d MMM
id: d MMM
it: d MMM
ko: M'월' d'일'
nl: d MMM
pl: d MMM
pt_br: d 'de' MMM
ru: d MMM
sv: d MMM
tr: d MMM
uk: d MMM
uz: d-MMM

# formatDateScheduleDay
source: EEE MMM d
ar: MMM d EEE
be: Гг мес д
ca: EEE, d MMM
de: EEE d MMM
es: EEE d MMM
fi: d.M.yyyy
fr: EEE d MMM
it: EEE d MMM
ko: M'월' d'일' EEE
pl: EEE d MMM
pt_br: EEE, d 'de' MMM
ru: d MMM, EEE
tr: d MMM EEE
uk: d MMM, EEE
uz: d-MMM, EEE

# formatDateScheduleYear
source: MMM d yyyy
ar: yyyy MMM d
be: d MMM yyyy
ca: d MMM yyyy
de: d MMM yyyy
es: d 'de' MMM 'de' yyyy
fi: d.M.yyyy
fr: d MMM yyyy
id: d MMM yyyy
it: d MMM yyyy
ko: yyyy MMM d
nl: d MMM yyyy
pl: d MMM yyyy
pt_br: d 'de' MMM 'de' yyyy
ru: d MMM yyyy
sv: d MMM yyyy
tr: d MMM yyyy
uk: d MMM yyyy
uz: d-MMM yyyy

# formatterBannedUntil12H
source: MMM dd yyyy, h:mm a
be: dd MMM yyyy, h:mm a
ca: dd MMM del yyyy a les h:mm a
de: dd MMM yyyy, h:mm a
es: dd 'de' MMM 'de' yyyy, h:mm a
fi: d.M.yyyy HH.mm a
fr: dd MMM yyyy, h:mm a
it: dd MMM yyyy, h:mm a
ko: yyyy.MM.dd, a h:mm
nl: dd MMM yyyy, h:mm a
pl: dd MMM yyyy, h:mm a
pt_br: dd 'de' MMM 'de' yyyy, h:mm a
ru: dd MMM yyyy, h:mm a
sv: dd MMM yyyy, h:mm em
tr: dd MMM yyyy, h:mm a
uk: dd MMM yyyy, h:mm a
uz: dd-MMM yyyy, h:mm a

# formatterBannedUntil24H
source: MMM dd yyyy, HH:mm
be: dd MMM yyyy, HH:mm
ca: dd MMM del yyyy a les HH:mm
de: dd MMM yyyy, HH:mm
es: dd 'de' MMM 'de' yyyy, HH:mm
fi: d.M.yyyy H:mm
fr: dd MMM yyyy, HH:mm
it: dd MMM yyyy, HH:mm
ko: yyyy.MMM.dd, HH:mm
nl: dd MMM yyyy, HH:mm
pl: dd MMM yyyy, HH:mm
pt_br: dd 'de' MMM 'de' yyyy, HH:mm
ru: dd MMM yyyy, HH:mm
sv: yyyy-mm-dd kl. HH:mm
tr: dd MMM yyyy, HH:mm
uk: dd MMM yyyy, HH:mm
uz: dd-MMM yyyy, HH:mm

# formatterBannedUntilThisYear12H
source: MMM dd, h:mm a
ar: dd MMM, h:mm a
be: dd MMM, h:mm a
ca: dd MMM a les h:mm a
de: dd. MMM yyyy, h:mm a
es: dd 'de' MMM, h:mm a
fi: d.M. HH.mm
fr: dd MMM, h:mm a
it: dd MMM, h:mm a
ko: MMM dd, a h:mm
nl: dd MMM, h:mm a
pl: dd MMM, h:mm a
pt_br: dd 'de' MMM, h:mm a
ru: dd MMM, h:mm a
sv: dd MMM, hh:mm
tr: dd MMM, h:mm a
uk: dd MMM, h:mm a
uz: dd-MMM, h:mm a

# formatterBannedUntilThisYear24H
source: MMM dd, HH:mm
ar: dd MMM, HH:mm
be: dd MMM, HH:mm
ca: dd MMM a les HH:mm
de: dd MMM, HH:mm
es: dd 'de' MMM, HH:mm
fi: d.M. H.mm
fr: dd MMM, HH:mm
it: dd MMM, HH:mm
ko: MMM dd일 HH:mm
nl: dd MMM, HH:mm
pl: dd MMM, HH:mm
pt_br: dd 'de' MMM, HH:mm
ru: dd MMM, HH:mm
sv: dd MMM, HH:mm
tr: dd MMM, HH:mm
uk: dd MMM, HH:mm
uz: dd-MMM, HH:mm

# formatterMonth
source: MMM dd
ar: dd MMM
be: dd MMM
ca: d MMM
de: dd MMM
es: dd 'de' MMM
fa: dd MMM
fi: d.M.
fr: dd MMM
id: dd MMM
it: dd MMM
ko: M'월' d'일'
nl: dd MMM
pl: dd MMM
pt_br: dd 'de' MMM
ru: dd MMM
sv: dd MMM
tr: dd MMM
uk: dd MMM
uz: dd-MMM

# formatterMonthName
source: LLLL
ru: MMM

# formatterMonthYear2
source: LLLL yyyy
ko: yyyy년 LLLL
pt_br: LLLL 'de' yyyy
ru: MMM yyyy

# formatterStats12H
source: MMM dd yyyy, h:mm a
be: dd MMM yyyy, HH:mm
ca: dd MMMM 'del' yyyy, h:mm a
de: dd. MMM yyyy, h:mm a
es: dd 'de' MMM 'de' yyyy, h:mm a
fi: d.M.yyyy HH.mm a
fr: dd MMM yyyy, h:mm a
id: dd MMM yyyy, h:mm a
it: dd MMM yyyy, h:mm a
ko: yyyy년 MMM dd일 h:mm a
nl: dd MMM yyyy, h:mm a
pl: dd MMM yyyy, h:mm a
pt_br: dd 'de' MMM 'de' yyyy, h:mm a
ru: dd MMM yyyy, h:mm a
sv: dd MMM yyyy, hh:mm
tr: dd MMM yyyy, h:mm a
uk: dd MMM yyyy, h:mm a
uz: dd-MMM, yyyy, h:mm a

# formatterStats24H
source: MMM dd yyyy, HH:mm
be: dd MMM yyyy, HH:mm
ca: d MMMM 'de' yyyy 'a les' HH:mm
de: dd. MMM yyyy, HH:mm
es: dd 'de' MMM 'de' yyyy, HH:mm
fi: d.M.yyyy H:mm
fr: dd MMM yyyy, HH:mm
id: dd MMM yyyy, HH:mm
it: dd MMM yyyy, HH:mm
ko: yyyy년 MMM dd일 HH:mm
nl: dd MMM yyyy, HH:mm
pl: dd MMM yyyy, HH:mm
pt_br: dd 'de' MMM 'de' yyyy, HH:mm
ru: dd MMM yyyy, HH:mm
tr: dd MMM yyyy, HH:mm
uk: dd MMM yyyy, HH:mm
uz: dd-mmm yyyy, HH:mm

source: Forward
ar: تحويل
be: Пераслаць
ca: Reenvia
de: Weiterleiten
es: Reenviar
fa: هدایت
fi: Välitä
fr: Transférer
id: Teruskan
it: Inoltra
ko: 전달
ms: Majukan
nl: Doorsturen
pl: Przekaż
pt_br: Encaminhar
ru: Переслать
sv: Vidarebefordra
tr: İlet
uk: Переслати
uz: Uzatish
zh_cn: 转发
zh_tw: 轉發

# ForwardAnotherChat
source: Forward to another chat
ar: التحويل إلى محادثة أخرى
be: Пераслаць у іншы чат
ca: Reenvia a un altre xat
de: An anderen Chat weiterleiten
es: Reenviar a otro chat
fi: Välitä toiseen keskusteluun
fr: Transférer vers un autre échange
it: Inoltra in un'altra chat
ko: 다른 대화로 전달하기
ms: Majukan ke bual lain
pl: Przekaż do innego czatu
pt_br: Encaminhar para outro chat
ru: Переслать в другой чат
sv: Vidarebefordrad till annan chatt
tr: Başka sohbete ilet
uk: Переслати до іншого чату

# ForwardedAudio_one
source: Forwarded voice message
ar: رسالة صوتية واحدة محوَّلة
be: {0} перасланае галасавое паведамленне
ca: Missatge de veu a reenviar
de: Weitergeleitete Sprachnachricht
es: Mensaje de voz reenviado
fi: Välitetty ääniviesti
fr: Message vocal transféré
it: Messaggio vocale inoltrato
nl: Bijlage: 1 spraakbericht
pl: {0} przekazana wiadomość głosowa
pt_br: Mensagem de voz encaminhada
ru: {0} пересылаемое аудиосообщение
sv: {0} vidarebefordrat röstsvar
tr: Sesli mesaj iletildi
uk: Переслане голосове повідомлення

# ForwardedAudio_other
source: {0} forwarded voice messages
ar: ⁨{0}⁩ رسالة صوتية محوَّلة
be: {0} перасланых галасавых паведамленняў
ca: {0} missatges de veu a reenviar
de: {0} weitergeleitete Sprachnachrichten
es: {0} mensajes de voz reenviados
fi: {0} välitettyä ääniviestiä
fr: {0} messages vocaux transférés
it: {0} messaggi vocali inoltrati
ko: 전달할 음성 메시지 {0}개
ms: {0} mesej suara dimajukan
nl: Bijlage: {0} spraakberichten
pl: {0} przekazanych wiadomości głosowych
pt_br: {0} mensagens de voz encaminhadas
ru: {0} пересылаемых аудиосообщений
sv: {0} vidarebefordrade röstsvar
tr: {0} sesli mesaj iletildi
uk: {0} пересланих голосових повідомлень

# ForwardedContact_one
source: Forwarded contact
ar: جهة اتصال واحدة محوَّلة
be: {0} перасланы кантакт
ca: Contacte a reenviar
de: Angehängter Kontakt
es: Contacto reenviado
fi: Välitetty yhteystieto
fr: Contact transféré
it: Contatto inoltrato
nl: Bijlage: 1 contact
pl: {0} przekazany kontakt
pt_br: Contato encaminhado
ru: {0} пересылаемый контакт
sv: Vidarebefordrad kontakt
tr: İletilen kişi
uk: Пересланий контакт

# ForwardedContact_other
source: {0} forwarded contacts
ar: ⁨{0}⁩ جهة اتصال محوَّلة
be: {0} перасланых кантактаў
ca: {0} contactes a reenviar
de: {0} angehängte Kontakte
es: {0} contactos reenviados
fi: {0} välitettyä yhteystietoa
fr: {0} contacts transférés
it: {0} contatti inoltrati
ko: 전달할 연락처 {0}개
ms: {0} kenalan dimajukan
nl: Bijlage: {0} contacten
pl: {0} przekazanego kontaktu
pt_br: {0} contatos encaminhados
ru: {0} пересылаемых контактов
sv: {0} vidarebefordrade kontakter
tr: {0} iletilen kişi
uk: {0} пересланих контактів

# ForwardedFile_one
source: Forwarded file
ar: ملف واحد محوَّل
be: {0} перасланы файл
ca: Fitxer a reenviar
de: Angehängte Datei
es: Archivo reenviado
fi: Välitetty tiedosto
fr: Fichier transféré
it: File inoltrato
nl: Bijlage: 1 bestand
pl: {0} przekazany plik
pt_br: Arquivo encaminhado
ru: {0} пересылаемый файл
sv: Vidarebefordrad fil
tr: İletilen dosya
uk: Пересланий файл

# ForwardedFile_other
source: {0} forwarded files
ar: ⁨{0}⁩ ملف محوَّل
be: {0} перасланых файлаў
ca: {0} fitxers a reenviar
de: {0} angehängte Dateien
es: {0} archivos reenviados
fi: {0} välitettyä tiedostoa
fr: {0} fichiers transférés
it: {0} file inoltrati
ko: 전달할 파일 {0}개
ms: {0} fail dimajukan
nl: Bijlage: {0} bestanden
pl: {0} przekazanych plików
pt_br: {0} arquivos encaminhados
ru: {0} пересылаемых файлов
sv: {0} vidarebefordrade filer
tr: {0} iletilen dosya
uk: {0} пересланих файлів

# ForwardedLocation_one
source: Forwarded location
ar: موقع واحد محوَّل
be: {0} перасланае месцазнаходжанне
ca: Ubicació a reenviar
de: Angehängter Standort
es: Ubicación reenviada
fi: Välitetty sijainti
fr: Position transférée
it: Posizione inoltrata
nl: Bijlage: 1 locatie
pl: {0} przekazana lokalizacja
pt_br: Localização encaminhada
ru: {0} пересылаемая геопозиция
sv: Vidarebefordrad plats
tr: İletilen konum
uk: Переслане розташування

# ForwardedLocation_other
source: {0} forwarded locations
ar: ⁨{0}⁩ موقع محوَّل
be: {0} перасланых месцазнаходжанняў
ca: {0} ubicacions a reenviar
de: {0} angehängte Standorte
es: {0} ubicaciones reenviadas
fi: {0} välitettyä sijaintia
fr: {0} positions transférées
it: {0} posizione inoltrate
ko: 전달할 위치 {0}곳
ms: {0} lokasi dimajukan
nl: Bijlage: {0} locaties
pl: {0} przekazanej lokalizacji
pt_br: {0} localizações encaminhadas
ru: {0} пересылаемых геопозиций
sv: {0} vidarebefordrade platser
tr: {0} iletilen konum
uk: {0} пересланих розташувань

source: Forwarded message
ar: تم التحويل من
be: Перасланае паведамленне
ca: Missatge reenviat
de: Weitergeleitete Nachricht
es: Mensaje reenviado
fa: پیام هدایت شده
fi: Välitetty viesti
fr: Message transféré
id: Pesan terusan
it: Messaggio inoltrato
ko: 전달된 메시지
ms: Mesej dimajukan
nl: Doorgestuurd bericht
pl: Przekazana wiadomość
pt_br: Mensagem encaminhada
ru: Пересланное сообщение
sv: Vidarebefordrat meddelande
tr: Mesaj iletildi
uk: Переслане повідомлення
uz: Uzatilgan xabar
zh_cn: 转发的消息
zh_tw: 轉發的訊息

# ForwardedMessageCount_one
source: Forwarded message
ar: رسالة واحدة محوَّلة
be: {0} перасланае паведамленне
ca: Missatge reenviat
de: Angehängte Nachricht
es: Mensaje reenviado
fi: Välitetty viesti
fr: Message transféré
it: Messaggio inoltrato
nl: Bijlage: 1 bericht
pl: {0} przekazana wiadomość
pt_br: Mensagem encaminhada
ru: {0} пересылаемое сообщение
sv: Vidarebefordrat meddelande
tr: İletilen mesaj
uk: Переслане повідомлення

# ForwardedMessageCount_other
source: {0} forwarded messages
ar: ⁨{0}⁩ رسالة محوَّلة
be: {0} перасланых паведамленняў
ca: {0} missatges a reenviar
de: {0} angehängte Nachrichten
es: {0} mensajes reenviados
fi: {0} välitettyä viestiä
fr: {0} messages transférés
it: {0} messaggi inoltrati
ko: 전달할 메시지 {0}개
ms: {0} mesej dimajukan
nl: Bijlage: {0} berichten
pl: {0} przekazanej wiadomości
pt_br: {0} mensagens encaminhadas
ru: {0} пересылаемых сообщений
sv: {0} vidarebefordrade meddelanden
tr: {0} iletilen mesaj
uk: {0} пересланих повідомлень

# ForwardedMusic_one
source: Forwarded audio file
ar: ملف صوتي واحد محوَّل
be: {0} перасланы аўдыяфайл
ca: Fitxer d'àudio a reenviar
de: Angehängte Audiodatei
es: Audio reenviado
fi: Välitetty äänitiedosto
fr: Fichier audio transféré
it: File audio inoltrato
nl: Doorgestuurd muziekbestand
pl: {0} przekazany plik audio
pt_br: Arquivo de áudio encaminhado
ru: {0} пересылаемый аудиофайл
sv: Vidarebefordrad ljudfil
tr: Ses dosyası iletildi
uk: Пересланий аудіофайл

# ForwardedMusic_other
source: {0} forwarded audio files
ar: ⁨{0}⁩ ملف صوتي محوَّل
be: {0} перасланых аўдыяфайлаў
ca: {0} fitxers d'àudio a reenviar
de: {0} angehängte Audiodateien
es: {0} audios reenviados
fi: {0} välitettyä äänitiedostoa
fr: {0} fichiers audio transférés
it: {0} file audio inoltrati
ko: 전달할 오디오 파일 {0}개
ms: {0} fail audio dimajukan
nl: Bijlage: {0} muziekbestanden
pl: {0} przekazanych plików audio
pt_br: {0} arquivos de áudio encaminhados
ru: {0} пересылаемых аудиофайлов
sv: {0} vidarebefordrade ljudfiler
tr: {0} ses dosyası iletildi
uk: {0} пересланих аудіофайлів

# ForwardedPhoto_one
source: Forwarded photo
ar: صورة واحدة محوَّلة
be: {0} перасланае фота
ca: Foto a reenviar
de: Angehängtes Bild
es: Foto reenviada
fi: Välitetty kuva
fr: Photo transférée
it: Foto inoltrata
nl: Bijlage: 1 foto
pl: {0} przekazane zdjęcie
pt_br: Foto encaminhada
ru: {0} пересылаемое фото
sv: Vidarebefordrad bild
tr: İletilen fotoğraf
uk: Переслане фото

# ForwardedPhoto_other
source: {0} forwarded photos
ar: ⁨{0}⁩ صورة محوَّلة
be: {0} перасланых фота
ca: {0} fotos a reenviar
de: {0} angehängte Bilder
es: {0} fotos reenviadas
fi: {0} välitettyä kuvaa
fr: {0} photos transférées
it: {0} foto inoltrate
ko: 전달할 사진 {0}장
ms: {0} foto dimajukan
nl: Bijlage: {0} foto's
pl: {0} przekazanych zdjęć
pt_br: {0} fotos encaminhadas
ru: {0} пересылаемых фото
sv: {0} vidarebefordrade bilder
tr: {0} iletilen fotoğraf
uk: {0} пересланих фото

# ForwardedPoll_one
source: Forwarded poll
ar: استفتاء واحد محوَّل
be: {0} перасланае апытанне
ca: Enquesta a reenviar
de: Angehängte Umfrage
es: Encuesta reenviada
fi: Välitetty kysely
fr: Sondage transféré
it: Sondaggio inoltrato
nl: Doorgestuurde poll
pl: {0} przekazana ankieta
pt_br: Enquete encaminhada
ru: {0} пересылаемый опрос
sv: Vidarebefordrad omröstning
tr: İletilen anket
uk: Переслане опитування

# ForwardedPoll_other
source: {0} forwarded polls
ar: ⁨{0}⁩ استفتاء محوَّل
be: {0} перасланых апытанняў
ca: {0} enquestes a reenviar
de: {0} angehängte Umfragen
es: {0} encuestas reenviadas
fi: {0} välitettyä kyselyä
fr: {0} sondages transférés
it: {0} sondaggi inoltrati
ko: 전달할 설문 {0}개
ms: {0} majukan undian
nl: {0} doorgestuurde polls
pl: {0} przekazanej ankiety
pt_br: {0} enquetes encaminhadas
ru: {0} пересылаемых опросов
sv: {0} vidarebefordrade omröstningar
tr: {0} iletilen anket
uk: {0} пересланих опитувань

# ForwardedRound_one
source: Forwarded video message
ar: رسالة مرئية واحدة محوَّلة
be: {0} перасланае відэапаведамленне
ca: Missatge de vídeo a reenviar
de: Videonachrichtenanhang
es: Videomensaje reenviado
fi: Välitetty videoviesti
fr: Message vidéo transféré
it: Videomessaggio inoltrato
nl: Doorgestuurd videobericht
pl: {0} przekazana wiadomość wideo
pt_br: Mensagem de vídeo encaminhada
ru: {0} пересылаемое видеосообщение
sv: Vidarebefordrat videomeddelande
tr: Görüntülü mesaj iletildi
uk: Переслане відеоповідомлення

# ForwardedRound_other
source: {0} forwarded video messages
ar: ⁨{0}⁩ رسالة مرئية محوَّلة
be: {0} перасланых відэапаведамленняў
ca: {0} missatges de vídeo a reenviar
de: {0} angehängte Videonachrichten
es: {0} videomensajes reenviados
fi: {0} välitettyä videoviestiä
fr: {0} messages vidéo transférés
it: {0} videomessaggi inoltrati
ko: 전달할 동영상 메시지 {0}개
ms: {0} mesej video dimajukan
nl: Bijlage: {0} videoberichten
pl: {0} przekazanych wiadomości wideo
pt_br: {0} mensagens de vídeo encaminhadas
ru: {0} пересылаемых видеосообщений
sv: {0} vidarebefordrade videomeddelanden
tr: {0} görüntülü mesaj iletildi
uk: {0} пересланих відеоповідомлень

# ForwardedSticker_one
source: Forwarded sticker
ar: ملصق واحد محوَّل
be: {0} перасланы стыкер
ca: Adhesiu a reenviar
de: Angehängter Sticker
es: Sticker reenviado
fi: Välitetty tarra
fr: Autocollant transféré
it: Sticker inoltrato
nl: Bijlage: 1 sticker
pl: {0} przekazana naklejka
pt_br: Sticker encaminhado
ru: {0} пересылаемый стикер
sv: Vidarebefordrad dekal
tr: İletilen çıkartma
uk: Переслана наліпка

# ForwardedSticker_other
source: {0} forwarded stickers
ar: ⁨{0}⁩ ملصق محوَّل
be: {0} перасланых стыкераў
ca: {0} adhesius a reenviar
de: {0} angehängte Sticker
es: {0} stickers reenviados
fi: {0} välitettyä tarraa
fr: {0} autocollants transférés
it: {0} sticker inoltrati
ko: 전달할 스티커 {0}장
ms: {0} stiker dimajukan
nl: Bijlage: {0} stickers
pl: {0} przekazanej naklejki
pt_br: {0} stickers encaminhados
ru: {0} пересылаемых стикеров
sv: {0} vidarebefordrade dekaler
tr: {0} iletilen çıkartma
uk: {0} пересланих наліпок

# ForwardedVideo_one
source: Forwarded video
ar: مقطع مرئي واحد محوَّل
be: {0} перасланае відэа
ca: Vídeo a reenviar
de: Angehängtes Video
es: Video reenviado
fi: Välitetty video
fr: Vidéo transférée
it: Video inoltrato
nl: Bijlage: 1 video
pl: {0} przekazane wideo
pt_br: Vídeo encaminhado
ru: {0} пересылаемое видео
sv: Vidarebefordrad video
tr: Video iletildi
uk: Переслане відео

# ForwardedVideo_other
source: {0} forwarded videos
ar: ⁨{0}⁩ مقطع مرئي محوَّل
be: {0} перасланых відэа
ca: {0} vídeos a reenviar
de: {0} angehängte Videos
es: {0} videos reenviados
fi: {0} välitettyä videota
fr: {0} vidéos transférées
it: {0} video inoltrati
ko: 전달할 동영상 {0}개
ms: {0} video dimajukan
nl: Bijlage: {0} video's
pl: {0} przekazanych wideo
pt_br: {0} vídeos encaminhados
ru: {0} пересылаемых видео
sv: {0} vidarebefordrade videor
tr: {0} video iletildi
uk: {0} пересланих відео

# ForwardingFromNames
source: From {0}
ar: من ⁨{0}⁩
be: Адпраўнік: {0}
ca: De: {0}
de: Von {0}
es: De: {0}
fi: käyttäjältä {0}
fr: De {0}
it: Da {0}
ko: {0} 로 부터
ms: Dari {0}
nl: Van {0}
pl: Od: {0}
pt_br: De {0}
ru: От {0}
sv: Från {0}
tr: Kimden: {0}
uk: Від {0}

# ForwardPreviewSendersNameHidden
source: {0} won't see they were forwarded
ar: لن يظهر لـ «⁨{0}⁩» أن الرسائل محوّلة
be: {0} не ўбачыць, што гэта перасланыя паведамленні
ca: {0} no veurà que són reenviats
de: {0} sieht nicht, dass es weitergeleitet wurde
es: {0} no verá que fueron reenviados
fi: {0} ei näe että viestit välitettiin
fr: {0} ne verra pas qu'ils ont été transférés
it: {0} non vedrà che sono stati inoltrati
ko: 전달된 것을 {0} 님이 모릅니다
ms: {0} tak akan nampak mereka dimajukan
pl: {0} nie zobaczy od kogo zostały przekazane
pt_br: {0} não verá que foram encaminhadas
ru: {0} не увидит, что это пересланные сообщения
sv: {0} kommer inte se att denne vidarefordrats
tr: {0} iletildiğini görmeyecek
uk: {0} не бачитиме, що вони є пересланими

# ForwardPreviewSendersNameHiddenChannel
source: Recipients won't see they were forwarded
ar: لن يظهر للمشتركين أن الرسائل محوّلة
be: Атрымальнікі не будуць бачыць, што яны перасланыя
ca: Els destinataris no veuran que són reenviats
de: Empfänger sehen nicht, dass sie weitergeleitet wurden
es: Los destinatarios no verán que fueron reenviados
fi: Vastaanottajat eivät näe että viestit välitettiin
fr: Les abonnés ne verront pas qu'ils ont été transférés.
it: I destinatari non vedranno che sono stati inoltrati
ko: 전달된 것을 수신자가 모릅니다
ms: Penerima tak akan nampak mereka dimajukan
pl: Odbiorcy nie zobaczą, że zostały przekazane
pt_br: Destinatários não irão ver que foram encaminhadas
ru: Сообщение отправится как Ваше
sv: Mottagare kommer ser inte att de vidarebefordrades
tr: Alıcılar bunun iletildiğini görmez
uk: Одержувачі не побачать, що вони переслані

# ForwardPreviewSendersNameHiddenGroup
source: Recipients won't see they were forwarded
ar: لن يظهر للأعضاء أن الرسائل محوّلة
be: Атрымальнікі не будуць бачыць, што яны перасланыя
ca: Els destinataris no veuran que són reenviats
de: Empfänger sehen nicht, dass sie weitergeleitet wurden
es: Los destinatarios no verán que fueron reenviados
fi: Vastaanottajat eivät näe että viestit välitettiin
fr: Les membres ne verront pas qu'ils ont été transférés.
it: I destinatari non vedranno che sono stati inoltrati
ko: 전달된 것을 수신자가 모릅니다
ms: Penerima tak akan nampak mereka dimajukan
pl: Odbiorcy nie zobaczą, że zostały przekazane
pt_br: Destinatários não irão ver que foram encaminhadas
ru: Сообщение отправится как Ваше
sv: Mottagare kommer inte se att de vidarebefordrats
tr: Alıcılar bunun iletildiğini görmez
uk: Одержувачі не побачать, що воно переслане

# ForwardPreviewSendersNameVisible
source: {0} will see that it was forwarded
ar: سيظهر لـ «⁨{0}⁩» أن الرسالة محوّلة
be: {0} будзе бачыць, што яно перасланае
ca: {0} veurà que és reenviat
de: {0} sieht, dass es weitergeleitet wurde
es: {0} verá que fue reenviado
fi: {0} näkee että viesti välitettiin
fr: {0} verra qu'il a été transféré
it: {0} vedrà che è stato inoltrato
ko: 전달된 것을 {0} 님이 알게 됩니다
ms: {0} akan nampak ianya dimajukan
pl: {0} zobaczy od kogo została przekazana
pt_br: {0} irá ver que foi encaminhada
ru: {0} увидит, что это пересланное сообщение
sv: {0} kommer se att det vidarebefordrats
tr: {0} iletildiğini görecek
uk: {0} бачитиме, що воно є пересланим

# ForwardPreviewSendersNameVisibleChannel
source: Recipients will see that it was forwarded
ar: سيظهر للمشتركين أن الرسالة محوّلة
be: Атрымальнікі ўбачаць, што яно перасланае
ca: Els destinataris veuran que és reenviat
de: Empfänger sehen, dass es weitergeleitet wurde
es: Los destinatarios verán que fue reenviado
fi: Vastaanottajat näkevät että viesti välitettiin
fr: Les abonnés verront qu'il a été transféré
it: I destinatari vedranno che è stato inoltrato
ko: 전달된 것을 수신자가 알게됩니다
ms: Penerima akan nampak ianya dimajukan
pl: Odbiorcy zobaczą, że została przekazana
pt_br: Destinatários irão ver que foi encaminhada
ru: Сообщение отправится как пересланное
sv: Mottagare kommer se att det vidarebefordrats
tr: Alıcılar bunun iletildiğini görür
uk: Одержувачі бачитимуть, що воно є пересланим

# ForwardPreviewSendersNameVisibleGroup
source: Recipients will see that it was forwarded
ar: سيظهر للأعضاء أن الرسالة محوّلة
be: Атрымальнікі ўбачаць, што яно перасланае
ca: Els destinataris veuran que és reenviat
de: Empfänger sehen, dass es weitergeleitet wurde
es: Los destinatarios verán que fue reenviado
fi: Vastaanottajat näkevät että viesti välitettiin
fr: Les membres verront qu'il a été transféré
it: I destinatari vedranno che è stato inoltrato
ko: 전달된 것을 수신자가 알게됩니다
ms: Penerima akan nampak ianya dimajukan
pl: Odbiorcy zobaczą, że została przekazana
pt_br: Destinatários irão ver que foi encaminhada
ru: Сообщение отправится как пересланное
sv: Mottagare kommer se att det vidarebefordrats
tr: Alıcılar bunun iletildiğini görür
uk: Одержувачі бачитимуть, що воно є пересланим
